{
    "translation": {
        "welcome": "صباح الخير لجميع العالم",
        "fact": [
            {
                "title": "استخدام المركبات التي تعمل بالبنزين أو الديزل",
                "description": "تعد قيادة المركبات التي تستخدم الوقود الأحفوري أحد المصادر الرئيسية لانبعاثات الغازات الدفيئة، وخاصة ثاني أكسيد الكربون"
            },
            {
                "title": "الاستهلاك المفرط للطاقة",
                "description": "يساهم الاستخدام المفرط للكهرباء في المنازل، وخاصة للتدفئة والتبريد، في استهلاك الطاقة بشكل كبير. وهذا يمثل مشكلة خاصة إذا تم إنتاج الكهرباء من الوقود الأحفوري."
            },
            {
                "title": "إهدار طعام",
                "description": "إن هدر الطعام ليس مشكلة تتعلق بإدارة النفايات فحسب، بل هو أيضًا مصدر للغازات الدفيئة، خاصة عندما يتحلل الطعام في مدافن النفايات."
            },
            {
                "title": "استهلاك اللحوم الحمراء",
                "description": "تعتبر تربية الماشية، وخاصة اللحوم الحمراء، مساهما رئيسيا في انبعاثات غاز الميثان، وهو أحد الغازات الدفيئة القوية. وتتطلب تربية الماشية أيضًا مساحات كبيرة من الأراضي والمياه والطاقة"
            },
            {
                "title": "استخدام المواد البلاستيكية ذات الاستخدام الواحد",
                "description": "يتطلب إنتاج المواد البلاستيكية والتخلص منها، وخاصة المواد البلاستيكية ذات الاستخدام الواحد، الكثير من الطاقة ويساهم في التلوث البيئي"
            },
            {
                "title": "سوء استخدام الموارد المائية",
                "description": "يمكن أن يؤدي الاستخدام غير الفعال للمياه، مثل الاستحمام لفترة طويلة أو ترك المياه تتدفق دون داع، إلى زيادة الطلب على الطاقة لمعالجة المياه ونقلها"
            },
            {
                "title": "مشتريات غير مستدامة ",
                "description": "إن شراء المنتجات ذات العمر الافتراضي القصير أو المصنعة بطريقة غير مستدامة يساهم في زيادة البصمة الكربونية، وذلك بسبب إنتاج المنتجات ونقلها والتخلص منها."
            },
            {
                "title": "عدم إعادة التدوير",
                "description": "عدم إعادة التدوير أو التسميد يمكن أن يزيد من كمية النفايات المرسلة إلى مدافن النفايات، مما يولد غازات الدفيئة أثناء تحللها"
            }
        ],
        "wakeup": "Pour lutter contre le changement climatique, il est important de prendre conscience de ces habitudes et de chercher des moyens de les modifier pour réduire notre impact environnemental. Cela peut inclure des actions telles que l'utilisation des transports en commun, la réduction de la consommation de viande, le recyclage, l'achat de produits durables, et la réduction du gaspillage d'énergie et d'eau."
    }
}