{
    "translation": {
        "welcome": "सभी को नमस्कार",
        "fact": [
            {
                "title": "गैसोलीन या डीजल वाहनों का उपयोग",
                "description": "जीवाश्म ईंधन का उपयोग करके वाहन चलाना ग्रीनहाउस गैस उत्सर्जन, विशेष रूप से CO2 के मुख्य स्रोतों में से एक है।"
            },
            {
                "title": "अत्यधिक ऊर्जा की खपत",
                "description": "घरों में बिजली का अत्यधिक उपयोग, विशेष रूप से हीटिंग और कूलिंग के लिए, महत्वपूर्ण ऊर्जा खपत में योगदान देता है। यह विशेष रूप से समस्याग्रस्त है यदि बिजली जीवाश्म ईंधन से उत्पादित की जाती है।"
            },
            {
                "title": "खाना बर्बाद",
                "description": "खाद्य अपशिष्ट न केवल अपशिष्ट प्रबंधन समस्या है, बल्कि ग्रीनहाउस गैसों का एक स्रोत भी है, खासकर जब भोजन लैंडफिल में विघटित हो जाता है।"
            },
            {
                "title": "लाल मांस का सेवन",
                "description": "विशेष रूप से लाल मांस के लिए पशुधन को बढ़ाना, एक शक्तिशाली ग्रीनहाउस गैस, मीथेन के उत्सर्जन में एक प्रमुख योगदानकर्ता है। पशुधन खेती के लिए भी बड़ी मात्रा में भूमि, पानी और ऊर्जा की आवश्यकता होती है"
            },
            {
                "title": "एकल-उपयोग प्लास्टिक का उपयोग",
                "description": "प्लास्टिक, विशेषकर एकल-उपयोग प्लास्टिक के उत्पादन और निपटान के लिए बहुत अधिक ऊर्जा की आवश्यकता होती है और यह पर्यावरण प्रदूषण में योगदान देता है"
            },
            {
                "title": "जल संसाधनों का ख़राब उपयोग",
                "description": "जल का अकुशल उपयोग, जैसे लंबे समय तक स्नान करना या पानी को अनावश्यक रूप से बहने देना, जल उपचार और परिवहन के लिए ऊर्जा की मांग को बढ़ा सकता है"
            },
            {
                "title": "अस्थिर खरीदारी ",
                "description": "कम जीवनकाल वाले या अस्थिर तरीके से निर्मित उत्पादों को खरीदने से उत्पादों के उत्पादन, परिवहन और निपटान के कारण बड़े कार्बन पदचिह्न में योगदान होता है।"
            },
            {
                "title": "गैर रीसाइक्लिंग",
                "description": "पुनर्चक्रण या खाद न बनाने से लैंडफिल में भेजे जाने वाले कचरे की मात्रा बढ़ सकती है, जो विघटित होने पर ग्रीनहाउस गैसें उत्पन्न करता है"
            }
        ],
        "wakeup": "Pour lutter contre le changement climatique, il est important de prendre conscience de ces habitudes et de chercher des moyens de les modifier pour réduire notre impact environnemental. Cela peut inclure des actions telles que l'utilisation des transports en commun, la réduction de la consommation de viande, le recyclage, l'achat de produits durables, et la réduction du gaspillage d'énergie et d'eau."

    }
}